Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/Wallet.xcstrings
Source language: en
Languages: ar, bg, ca, cs, el, es, fi, fr, fr_ca, he, hi, hr, hu, id, ja, ko, lt, no, pl, pt_br, pt_pt, ro, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SPLASH_TITLE
source: Wallet & Privacy
ar: ‏المحفظة والخصوصية
bg: Портфейл и поверителност
ca: Cartera i la privacitat
cs: Peněženka a soukromí
el: Πορτοφόλι και απόρρητο
es: Cartera y la privacidad
fi: Lompakko ja tietosuoja
fr: Cartes et confidentialité
fr_ca: Portefeuille et confidentialité
he: ״ארנק״ ופרטיות
hi: वॉलेट और गोपनीयता
hr: Novčanik i privatnost
hu: A Tárca és az adatvédelem
id: Dompet & Privasi
ja: ウォレットとプライバシー
ko: 지갑 및 개인정보 보호
lt: „Piniginė“ ir privatumas
no: Lommebok og personvern
pl: Portfel i prywatność
pt_br: Carteira e Privacidade
pt_pt: Carteira e Privacidade
ro: Portofel și intimitatea
sk: Peňaženka a súkromie
sl: Denarnica in zasebnost
sv: Plånbok och integritet
th: กระเป๋าสตางค์และความเป็นส่วนตัว
tr: Cüzdan ve Gizlilik
uk: Гаманець і приватність
vi: Ví & Quyền riêng tư
zh_cn: 钱包与隐私
zh_hk: 銀包與私隱
zh_tw: 錢包與隱私權
